{
    "navigation": {
        "title": "Event Management & Planning",
        "cote": "A goal without a plan is just a goal"
    },
    "welcome": {
        "title": "Welcome!",
        "disc": "An All new Platform To make your Dreams True",
        "paragraph": "We Present you an Astonishing Platform for Planning your special events"
    },
    "welcomeCards": [
        {   
            "img": "../images/wg20.jpg",
            "class": "groom",
            "classdisc" : "desc-groom", 
            "title": "Birthday Events",
            "paragraph": "Make your new days as you desire. We provide best services and all new & Astonishing themes to make your special days more special & memorable"
        },
        {
            "img": "../images/wg21.jpg",
            "class": "bride",
            "classdisc" : "desc-bride", 
            "title": "wedding Events",
            "paragraph": "We provide Destination Weddings and make your precious days one to never forget. Best services, cattering, Photoshoot and many more."
        },
        {
            "img": "../images/wg20.jpg",
            "class": "groom corporate-welcome",
            "classdisc" : "desc-groom corporate-welcome", 
            "title": "corporate Events",
            "paragraph": "There is no limit to what can be done. Call us to discuss your objectives and we will provide creative, impressive and cost effective solutions every time."
        }
    ],
    "services": [
        {   
            "id": "birthday",
            "title": "BIRTHDAY PARTIES",
            "paragraph": "When someone near and dear to your heart turns another year older, you’ll want to do everything you can to make their day extra memorable. Whether you’re throwing a birthday party, a cocktail party or planning a dinner at the honoree’s favorite restaurant, it’s tradition to give the guest of honor a Happy Birthday"
        },
        {
            "id": "wedding",
            "title": "WEDDING PARTY",
            "paragraph": "We provide Destination Weddings and make your precious days one to never forget. Best services, cattering, Photoshoot and many more. A successful marriage requires falling in love many times, always with the same person. `You don't marry the person you can live with—you marry the person you can't live without`"
        },
        {
            "id": "corporate",
            "title": "CORPORATE EVENTS",
            "paragraph": "There is no limit to what can be done. Call us to discuss your objectives and we will provide creative, impressive and cost effective solutions every time. you’ll do everything whatever you want, make your precious days one to never forget. Best services, cattering, Photoshoot and many more. We are here to serve'u "
        }
    ],
    "gallery": [
        {   
            "img": "../images/gallery/wg1.jpg",
            "title": "Dream Wedding"
        },
        {
            "img": "../images/gallery/wg14.jpg",
            "title": "Successful Buiseness"
        },
        {
            "img": "../images/gallery/wg15.jpg",
            "title": "Black Beauty"
        },
        {
            "img": "../images/gallery/wg8.jpg",
            "title": "Happy Together"
        },
        {
            "img": "../images/gallery/wg3.jpeg",
            "title": "Hold my Hand"
        },
        {
            "img": "../images/gallery/wg17.jpg",
            "title": "Water Heaven"
        },
        {
            "img": "../images/gallery/wg7.jpeg",
            "title": "Destination Wedding"
        },
        {
            "img": "../images/gallery/wg5.jpg",
            "title": "Million Dollar Smile"
        },
        {
            "img": "../images/gallery/wg20.jpg",
            "title": "A new Day"
        }
    ],
    "progress": [
        {   
            "icon": "icon-users",
            "data": "500",
            "title": "Estimated Guest"
        },
        {   
            "icon": "icon-user",
            "data": "1000",
            "title": "We Catter"
        },
        {   
            "icon": "icon-calendar",
            "data": "402",
            "title": "Events Done"
        },
        {   
            "icon": "icon-clock",
            "data": "2345",
            "title": "Hours Spent"
        }
    ],
    "testimonials": [
        {
            "img": "../images/gallery/wg2.jpg",
            "disc": "Thanks a lot for making my precious day a never-forgettable and giving me all the special memories for this beautiful day of my life",
            "title": "Jenny Disoza"
        },
        {
            "img": "../images/gallery/wg10.jpg",
            "disc": "I desired of exactly having a pleasant day like this. Thanks a lot for all the precious meories f this day. Hearty wishes from core of my heart to make you guys more successful.",
            "title": "Jenessa Shaw"
        },
        {
            "img": "../images/gallery/wg5.jpg",
            "disc": "Thanks a lot for making my precious day a never-forgettable and giving me all the special memories for this beautiful day of my life. May God give You much more Success",
            "name": "Aleena Malik"
        }
    ]
}